amd-ucode
appmenu-gtk-module
base
base-devel
bitwarden
calf
cmus
cronie
dialog
dmidecode
dnsmasq
dunst
easyeffects
edk2-ovmf
feh
firefox
git
gnome-screenshot
gpu-passthrough-manager
grub
htop
i3-resurrect
i3-wm
i3lock
i3status
i3status-rust
keepassxc
kubectl
ladspa
ledger-live
libappindicator-gtk3
libvips
libvirt
linux
linux-firmware
lsp-plugins
man-db
monero-gui
mpv
mullvad-vpn-bin
networkmanager
newsboat
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
nvidia
nvm
opentabletdriver
openvpn
pacman-contrib
pasystray
pcmanfm
pipewire-alsa
pipewire-jack
pipewire-pulse
python-pip
python-setuptools
qemu-audio-jack
qemu-base
qpwgraph
ranger
reflector
restic
rofi
rustup
rxvt-unicode
starship
stremio
tmux
ttf-font-awesome-6
unzip
urxvt-resize-font-git
via-bin
vim
virt-manager
webkit2gtk
wget
wireplumber
xdotool
xorg-xinit
xorg-xrandr
yay
zsh
