7zip
amd-ucode
autorandr
awesome
base
base-devel
bitwarden
brave-bin
carla
code
dmenu
dmidecode
dnsmasq
dunst
easyeffects
edk2-ovmf
efibootmgr
exo
fastfetch
fd
feh
firefox
fzf
garcon
git
gnome-screenshot
gst-plugin-pipewire
htop
i3-wm
i3blocks
i3lock
i3status
i3status-rust
imagemagick
iwd
jq
kitty
lact
lib32-vulkan-radeon
libpulse
lightdm
lightdm-gtk-greeter
linux
linux-firmware
mpv
mullvad-vpn-bin
nano
network-manager-applet
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
nvm
pasystray
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
poppler
protonup-qt
qbittorrent
qemu-desktop
qemu-full
qpwgraph
ranger
resvg
rofi
rust
ryujinx-git
smartmontools
starship
steam
sudo
thunar
thunar-volman
tmux
tmux-resurrect
tumbler
unzip
vim
virt-manager
vulkan-radeon
vulkan-tools
wget
wireless_tools
wireplumber
witr
wpa_supplicant
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-xinit
xss-lock
xterm
yay-bin
yay-bin-debug
yazi
zip
zoxide
zram-generator
zsh
